<div class="title">인사말</div>
<div class="s1_img"><img src="<?php echo $g['img_module_skin']?>/s1_img.png"></div>
<div class="s1_text">저희 (주)큐브엠은 기업체 및 자영업자를 위한 비즈니스 솔루션을 개발하고 <br>
이에 대한 서비스와 컨설팅을 제공하는 비즈니스 소프트웨어 개발 전문 기업입니다.<br>
(주)큐브엠의 솔루션은 풍부한 기능과 융통성있는 시스템을 제공하여 다양한 고객의 요구를 만족시켜 드리며<br>
변화하는 비즈니스 환경에 필요한 새로운 기능을 지속적으로 추가하여 <br>
고객들의 요구에 빠르게 대응하고 있습니다.<br>
또한 소프트웨어를 단순 판매하던 과거의 방식에서 벗어나 전국망을 통한 서비스로서의 <br>
소프트웨어 개념을 구현하고 있습니다.<br>
앞으로도 저희 (주)큐브엠에 많은 관심과 성원 부탁드립니다.<br>
감사합니다.<br><br><br>
<div class="s1_text2">대표이사  <strong>장승욱</strong>
</div>
</div>
<br><br><br><br><br><br><br><br><br><br>