<div class="title">환불 및 유의사항</div><br />
<div class="line"></div>
<div class="s_title">객실사용 유의사항</div>
<div class="s6_text">
- 최대인원 초과 시 입실 및 환불이 불가합니다.<br />
- 1실 이상 예약은 사전협의 후 예약하시기 바랍니다.<br />
- 기준인원 초과시 1인에 [기준인원초과요금]이 추가됩니다.(유아 24개월 이상)<br />
- 입실시간은 오후 3시부터입니다. <br />
- 퇴실시간은 오전 12시 (성수기, 준성수기는 퇴실시간 11시)까지 입니다.<br />
- 객실 정리가 끝나시면 펜션지기에게 연락하시어 퇴실점검을 받으시기 바랍니다.<br />
- 오후 10시 이후의 입실은 사전에 반드시 연락주시기 바랍니다.<br />
- 미성년자는 보호자 동반없이 이용하실 수 없습니다.<br />
- 집기 파손시에는 펜션지기에게 알려주시기 바랍니다.<br />
- 애완동물(절대)은 부득이 타 객실 및 손님을 위해 입실을 금하오니 양해 바랍니다.<br />
- 오후 10시 이후의 바베큐장 이용 및 고성방가는 타 객실손님을 위하여 금하오니 양해바랍니다.<br />
- 객실내에서는 절대금연 및 육류(삼겹살 및 튀김류, 생선) 등의 구이를 금하오니 실외 지정된 장소 및 자연과 벗한 바베큐장을 이용하시길 부탁드립니다. (화재 및 냄새로 인한 타손님 배려 차원입니다.)<br />
- 바베큐 이용시 10,000원(4인기준)의 사용료(숯사용)가 있습니다.<br />
- 객실안에서 휴대용 가스 버너의 사용은 금합니다 .(화재예방)<br />
- 저희 펜션은 자연휴양림 내에 위치하고 있어서 폭죽, 불꽃놀이 사용을 할 수 없습니다.<br /></div>

<div class="s_title">이용요금규정</div>
<div class="s6_text">
- 기준 인원에서 인원 추가시 1인당 [기준인원초과요금]이 추가됩니다.<br />
- 공휴일 전날은  휴일요금이 적용됩니다. <br />
- 예약문의 전화번호 : [000-000-0001] / [000-000-0002] <br />
- 예약인원에서 인원이 추가되었을 경우 미리 말씀하셔야 합니다. <br />
- 최대인원 초과 시는 입실에 제한을 받으실 수 있습니다.<br />
</div>

<div class="s_title">취소/환불규정</div>
<div class="s6_text">
- 예약후 날짜변경, 객실변경은 예약취소 후 다시 예약하셔야 합니다.<br />
- 객실과 날짜는 예약전 신중히 생각하시고 결정해 주시기 바랍니다.<br />
- 환불 적용은 객실 이용요금의 100% 입금시에만 적용됩니다.(예약금의 일부만 입금했을 경우에는 환불불가)<br />
- 환불은 입금자명으로 되며 입금시 송금수수료는 제외한 후 입금됩니다.<br />
</div>

<div class="s_title">취소/환불규정</div>

<div class="t_type5">
<table cellspacing="0">
  <tr>
    <td>이용일 기준</td>
    <td>최소 수수료</td>
    <td>환불금액</td>
  </tr>
  <tr>
    <td>이용 <span style="color: #ec515e; font-weight: bold;">7일전</span></td>
    <td>2%</td>
    <td>98%</td>
  </tr>
  <tr>
    <td>이용 <span style="color: #ec515e; font-weight: bold;">6일전</span></td>
    <td>5%</td>
    <td>95%</td>
  </tr>
</table>
</div><br /><br />