<div class="title">오시는길</div>
<div class="line"></div>
<div class="s1_img"><img src="<?php echo $g['img_module_skin']?>/s1_img4.png"></div>
<div class="s5_title">대중교통 이용시</div>
<div class="s5_text">대중교통 이용시에는 터치데이 터미널로 오셔서 픽업 서비스를 이용하세요.<br />
픽업 서비스 요청은 예약시 미리 펜션측과 협의해 주세요<br />
(퇴실시에는 8시부터 11시 사이에 말씀주시면 터미널로 안내해 드립니다.)<br />
<br />
- 터치데이 터미널에서 약 40분 소요<br />
- 큐브엠 터미널에서 약 25분 소요</div>

<div class="s5_title">승용차 이용시</div>
<div class="s5_s_title">울산방면에서 오시는 길</div>
<div class="s5_text">*언양나들목(경부고속도로) - 온양나들목(울산부산고속도로) - 남창 - 울산발리온천(군도) - 진하해수욕장(국도31호선) - 펜션<br />
*울산대학교 - 문수나들목(울산부산고속도로) - 온양읍(남창) - 진하해수욕장(국도31호선) - 펜션<br />
*공업탑 - 두왕사거리(덕하검문소사거리) - 덕하 - 고려아연사거리 - 서생삼거리(국도31호선) - 진하해수욕장 - 펜션<br /></div>
<br />
<div class="s5_s_title">부산방면에서 오시는 길</div>
<div class="s5_text">*해운대(울산부산고속도로) - 장안나들목(장안사) - 길천리(장안읍) - 임랑 - 월내(국도31호선) - 펜션<br />
*충렬사 - 반송동(국도14호선) - 안평역 - 기장(교리삼거리) - 좌천 - 임랑 - 월내(국도31호선) - 펜션<br />
*노포동 - 월평고가차도(국도7호선) - 정관(지방도로60호선) - 좌천 - 임랑 - 월래(국도31호선) - 펜션
<br><br><br><br><br><br><br><br><br><br>
</div>
</div>
